,	231059
.	109982
I	65177
the	41557
and	39494
you	36203
that	36029
it	33456
to	32259
a	31696
's	28586
uh	25408
of	24748
--	23497
know	21894
in	17697
they	17679
do	17212
Yeah	17024
n't	15830
Uh-huh	14665
#	14510
have	14397
we	13518
-	12258
is	11865
was	11505
like	10527
just	9727
-/	9385
And	8733
think	8732
for	8732
but	8465
so	8317
?	7926
there	7766
Oh	7405
on	7247
or	7146
're	6920
really	6702
not	6587
are	6517
what	6411
be	6363
Well	6244
my	6115
with	6091
one	5544
about	5343
'm	5299
if	5248
get	5108
've	5090
all	5071
)	4876
had	4857
he	4815
them	4809
out	4776
would	4701
at	4688
yeah	4573
because	4445
Right	4419
lot	4387
as	4382
Uh	4372
(	4289
up	4253
But	4220
um	4213
when	4211
this	4208
people	4125
So	4001
some	3938
go	3864
going	3850
then	3840
can	3806
did	3720
It	3714
well	3711
E	3681
mean	3651
good	3624
right	3583
kind	3518
That	3496
time	3293
got	3272
things	3183
now	3110
were	3092
You	3070
more	3025
from	2991
too	2977
been	2859
see	2847
she	2789
something	2775
me	2718
your	2710
much	2701
guess	2509
an	2431
very	2417
little	2409
here	2398
where	2390
how	2355
thing	2329
our	2255
Um	2249
their	2235
could	2120
other	2103
work	2085
has	1988
years	1963
no	1929
two	1895
way	1858
any	1845
Okay	1828
'll	1778
does	1765
even	1762
those	1744
want	1742
say	1741
pretty	1722
They	1708
real	1699
No	1697
We	1681
back	1676
probably	1668
Yes	1645
year	1625
down	1613
than	1610
home	1601
into	1568
take	1537
who	1511
'd	1489
school	1460
kids	1412
over	1401
make	1390
stuff	1375
put	1374
never	1351
said	1330
sure	1322
her	1313
ca	1301
always	1296
by	1279
went	1263
will	1253
doing	1252
these	1226
only	1215
big	1213
around	1213
money	1203
anything	1192
nice	1177
actually	1162
off	1161
day	1133
three	1119
which	1107
him	1102
come	1101
still	1098
oh	1085
different	1084
used	1081
should	1071
maybe	1060
many	1044
uh-huh	1039
everything	1025
getting	1011
okay	1001
true	998
A	994
sort	989
children	982
T	982
every	975
bit	974
need	973
What	973
thought	971
last	970
long	970
most	964
feel	959
us	956
his	955
same	950
care	944
also	926
first	926
car	913
great	913
use	904
done	894
old	887
problem	880
through	878
course	869
The	867
being	855
pay	845
house	844
before	834
family	832
though	811
ever	808
Do	803
whole	800
look	799
let	791
live	791
talking	789
far	776
try	765
seems	765
better	753
interesting	749
bad	748
trying	743
find	742
read	737
watch	731
quite	724
hard	724
five	723
else	711
four	708
keep	705
husband	700
area	697
Huh	694
ago	687
part	685
whatever	683
another	677
having	668
place	665
why	663
couple	661
Texas	648
either	642
seen	634
He	633
own	632
new	630
after	630
enough	623
am	623
Because	622
sometimes	622
fact	616
away	608
job	604
high	604
type	601
hundred	595
while	593
somebody	591
yes	588
usually	586
country	584
few	579
heard	576
college	573
person	568
times	567
again	567
ten	564
give	561
able	561
start	560
Dallas	559
might	559
dollars	557
tell	556
made	550
started	550
week	550
working	546
fun	541
My	541
remember	535
There	534
came	531
life	527
buy	527
news	522
once	522
someone	521
point	516
enjoy	514
both	512
system	511
talk	508
call	505
since	504
Now	499
play	497
Sure	491
everybody	491
How	490
ones	489
least	488
believe	485
Is	485
V	467
night	459
goes	458
child	453
almost	453
anyway	452
six	450
wanted	448
looking	448
If	445
may	442
agree	437
yet	434
love	433
understand	431
parents	429
idea	428
took	428
called	427
gets	423
next	422
Really	417
half	416
until	412
such	410
wife	410
saying	408
saw	407
movie	404
days	401
state	401
She	399
music	398
end	394
company	392
sounds	389
spend	388
problems	387
wonderful	387
gone	385
women	383
guy	380
makes	380
small	377
bought	376
together	376
hear	374
basically	374
In	370
whether	370
coming	369
worked	367
seem	367
run	365
places	364
month	363
best	362
stay	361
help	361
Huh-uh	361
change	354
lived	353
certain	351
credit	349
paper	347
cars	346
myself	345
government	343
comes	342
young	340
months	340
each	338
supposed	335
twenty	335
thousand	330
All	330
exactly	329
mother	329
less	325
found	324
gotten	323
especially	322
funny	321
program	321
matter	320
certainly	319
name	318
friends	316
water	316
easy	315
number	314
thinking	311
daughter	310
situation	309
i-	307
eight	306
world	306
Have	304
happen	303
public	303
th-	303
deal	303
business	301
taxes	301
tax	301
definitely	300
schools	300
paying	300
crime	298
during	298
neat	297
important	297
listen	296
drug	295
Are	291
New	291
jury	291
percent	290
food	289
dog	289
drive	287
taking	286
older	286
today	286
tried	286
movies	286
close	285
involved	283
mine	283
show	283
Did	281
outside	280
son	280
computer	279
rather	279
Wow	279
set	278
Bye-bye	277
living	276
thirty	275
city	274
enjoyed	274
book	274
education	273
nothing	273
town	273
making	272
hours	272
eat	272
summer	272
pick	271
reason	270
paid	270
works	270
moved	268
Or	265
weeks	264
friend	261
insurance	261
air	261
between	260
several	258
boy	254
anymore	254
B	254
Exactly	253
health	253
happened	252
amount	252
often	251
kinds	250
side	249
watching	249
room	248
seven	248
Like	248
N	248
vote	248
learn	246
sit	244
major	242
s-	242
age	242
wo	241
difference	241
ahead	241
married	241
case	241
takes	240
*	240
recently	239
S	239
yourself	238
expensive	237
says	237
talked	236
along	234
without	234
minutes	234
full	234
must	233
turn	232
sense	232
gosh	232
miles	231
hope	230
anybody	228
cost	228
favorite	228
hour	228
drugs	228
Just	227
bet	226
everyone	226
wrong	226
guys	226
fifty	225
mostly	225
weather	224
lives	223
cut	223
taken	223
man	221
knew	221
mind	219
nursing	219
large	218
told	218
fifteen	217
second	217
left	215
war	214
reading	214
already	213
morning	213
interested	212
camping	212
under	211
against	209
top	209
M	209
Not	207
card	207
service	206
Plano	206
line	206
...	206
budget	206
nine	205
American	205
U	205
cards	205
hand	204
books	204
twelve	204
P	202
wear	202
huh	202
leave	201
terms	201
past	200
Where	200
control	200
experience	199
decided	198
gun	198
society	197
fish	197
bring	197
class	196
running	196
When	195
liked	194
wish	192
This	192
question	191
death	191
Which	190
absolutely	190
check	190
cases	190
needs	189
difficult	189
areas	188
team	188
somewhere	188
instead	188
walk	187
middle	187
changed	187
interest	187
imagine	187
lots	187
wonder	186
God	186
recycling	186
exercise	186
men	185
group	185
tend	184
hot	184
themselves	182
teach	181
game	181
weekend	181
shows	179
One	179
fairly	177
benefits	177
phone	177
worth	177
California	177
trouble	176
looked	176
topic	175
forth	175
ready	175
unless	175
using	174
hit	174
kid	174
although	173
local	173
tough	173
companies	172
early	172
realize	172
cat	172
front	171
fine	171
cook	171
income	170
punishment	170
grew	169
kept	168
growing	168
starting	168
figure	168
woman	168
felt	168
Christmas	168
wait	167
spent	165
catch	165
cold	165
concerned	164
w-	164
happens	164
level	163
countries	163
cause	163
dinner	163
THE	163
yard	162
homes	162
move	162
late	161
ways	161
later	161
radio	161
law	161
story	160
looks	160
trees	160
programs	159
cans	159
ask	159
pollution	159
Bye	158
baby	158
except	157
particular	157
testing	157
playing	156
awful	156
regular	156
door	156
test	156
ought	155
needed	155
rain	155
vacation	155
goodness	154
hate	154
putting	154
space	154
capital	154
father	153
teachers	153
changes	152
Of	152
See	151
social	150
subject	150
York	150
easier	150
wants	150
finally	150
newspaper	149
longer	149
happy	149
north	149
chance	149
community	149
information	148
cats	148
free	147
soon	147
lately	146
afford	146
television	146
nineteen	145
sister	145
store	145
teacher	145
student	144
sell	143
sports	143
send	143
turned	142
given	142
forty	142
office	141
dad	141
driving	141
built	141
students	140
gave	140
Yep	140
general	139
totally	139
issue	139
degree	138
United	138
bunch	138
quality	138
younger	137
near	137
become	137
beautiful	137
brought	136
played	136
extra	136
throw	136
sitting	136
caught	135
calls	135
choice	135
likes	135
jobs	135
amazing	135
terrible	135
football	135
consider	135
within	134
lost	134
oil	134
buying	134
girl	133
personal	133
fishing	133
rest	133
wow	133
plan	133
brother	133
dress	133
teaching	132
mom	132
support	132
example	131
seemed	131
ended	131
sorry	131
worry	130
trial	130
across	129
ours	129
church	129
families	129
America	129
stop	129
word	129
sad	128
Then	128
learned	128
grade	128
privacy	128
period	128
suppose	127
its	127
dollar	127
charge	127
To	126
States	125
spending	125
strange	125
open	125
Maybe	125
a-	125
private	125
particularly	125
worse	124
decide	124
building	124
excellent	124
hold	124
guilty	124
power	123
San	123
boys	122
size	122
knows	122
short	122
biggest	121
seeing	121
garden	121
scary	120
necessarily	120
military	120
fan	120
baseball	120
judge	120
Good	120
price	120
single	120
special	119
completely	119
noticed	119
party	119
For	119
pull	119
inside	119
fast	119
winter	119
neighborhood	118
national	118
R	118
dogs	118
guns	118
street	117
costs	117
per	117
crimes	116
low	116
glad	116
nobody	116
depends	116
L	116
bigger	115
watched	115
anywhere	114
twice	114
recycle	114
feeling	113
As	113
save	113
clean	113
rate	113
medical	112
doctor	112
center	112
newspapers	112
apartment	112
d-	111
stand	111
rid	111
plastic	111
killed	111
main	111
familiar	111
head	110
eleven	110
grow	110
y-	110
parts	110
picked	109
Virginia	109
golf	109
break	108
Washington	108
paint	108
clothes	108
means	108
decision	108
itself	108
classes	108
cover	107
fair	107
graduate	106
field	106
crazy	106
comfortable	106
order	105
North	104
kill	104
sound	104
attention	104
similar	104
Let	104
season	103
asked	103
stayed	103
telling	103
market	103
houses	103
Houston	102
At	102
trash	102
Florida	102
anyone	102
originally	101
learning	101
miss	101
process	101
personally	100
Some	100
o'clock	100
'	100
gas	100
build	100
waiting	100
lucky	99
travel	99
behind	99
magazines	99
twenty-five	99
list	99
generation	99
raised	98
helps	98
gives	98
available	98
aware	98
chicken	98
fall	98
happening	98
giving	97
cash	97
-s	97
evening	97
heavy	97
eighteen	97
light	96
individual	96
white	96
environment	96
opinion	96
handle	96
Utah	96
higher	96
snow	96
calling	96
Actually	96
answer	96
hurt	95
ha-	95
cooking	95
systems	95
luck	94
lose	94
huge	94
games	94
obviously	94
whenever	94
basic	94
prison	94
bags	94
research	94
Boy	94
keeps	93
south	93
industry	93
black	93
term	93
machine	93
others	93
types	93
write	93
feet	92
busy	92
visit	92
restaurant	92
serve	92
benefit	92
towards	92
loved	92
alone	92
weight	92
smaller	91
''	91
O	91
based	91
eighty	91
t-	91
green	91
People	91
road	91
penalty	91
shot	91
serious	90
mail	90
Was	90
lawn	90
himself	90
rent	89
plant	89
minute	89
University	89
possible	89
finding	89
wind	89
bill	89
East	89
Sunday	89
glass	89
Absolutely	89
perhaps	89
ground	89
safe	88
taught	88
``	88
carry	88
waste	88
economy	88
criminal	88
ball	88
forget	87
e-	87
plus	87
Colorado	87
eventually	87
strong	87
boat	86
State	86
Pennsylvania	86
raise	86
policy	86
future	86
rock	86
training	86
walking	86
keeping	86
parent	86
lake	86
changing	85
surprised	85
allowed	85
words	85
current	85
basis	85
apparently	85
planning	85
pet	85
weird	84
property	84
quit	84
expect	84
salary	84
Maryland	84
trip	84
Europe	83
positive	83
hopefully	83
grass	83
starts	83
mountains	83
force	83
speak	83
jail	83
generally	82
average	82
follow	82
color	82
willing	82
third	82
states	82
!	82
normal	81
helped	81
afraid	81
hey	81
poor	81
station	81
shape	81
computers	81
lower	81
normally	80
plants	80
aluminum	80
wh-	80
tested	80
Lake	80
camp	80
girls	80
City	80
truck	80
beginning	79
helping	79
notice	79
Probably	79
stopped	79
Especially	79
grandmother	79
murder	79
view	78
stick	78
financial	78
respect	78
sent	78
fire	78
east	78
Hi	78
coverage	78
activities	78
bedroom	77
tha-	77
channel	77
wanting	77
Even	77
Does	77
yo-	77
bank	77
bye	77
bills	77
nights	77
video	77
English	77
savings	77
South	76
sixty	76
shoot	76
instance	76
stories	76
sales	76
opportunity	76
easily	76
invasion	76
tonight	76
thank	75
piece	75
gardening	75
elderly	75
Sometimes	75
cool	75
sick	75
issues	75
quick	75
wondering	75
H	75
thirteen	75
account	75
oldest	75
mainly	74
folks	74
reasons	74
project	74
gee	74
bed	74
career	74
background	74
died	74
everywhere	74
professional	73
classical	73
history	73
value	73
rights	73
tape	73
active	73
cities	72
ridiculous	72
science	72
doctors	72
Vietnam	72
hardly	72
teams	72
foot	72
heart	72
bother	72
hoping	72
record	72
kidding	72
attitude	72
Mexico	72
spring	72
Richardson	72
hobbies	72
awhile	72
aerobics	72
magazine	71
occasionally	71
flowers	71
Saturday	71
federal	71
advantage	71
sleep	71
civil	71
yesterday	71
unfortunately	71
total	71
limit	71
doubt	71
compared	70
Why	70
sixties	70
sentence	70
Anyway	70
responsibility	70
police	70
retired	70
court	70
re-	69
engineering	69
painting	69
university	69
meet	69
numbers	69
extremely	69
m-	69
somehow	69
separate	69
van	69
bottles	69
shop	69
G	69
bike	69
restaurants	68
Those	68
lunch	68
pool	68
position	68
eating	68
moving	68
Most	68
groups	68
excuse	68
push	68
standard	68
yours	68
listening	68
floor	68
majority	68
worst	68
share	68
random	67
land	67
OF	67
defense	67
allow	67
club	67
selling	67
Very	67
born	67
choose	67
favor	67
mess	67
beat	67
metric	67
opposed	66
h-	66
hang	66
entire	66
dry	66
degrees	66
body	66
prices	66
add	66
hospital	66
equipment	66
Two	66
band	66
base	66
political	65
human	65
French	65
tree	65
garbage	65
toward	65
horrible	65
turns	65
farm	65
piano	65
west	65
Antonio	65
related	64
known	64
graduated	64
f-	64
fix	64
writing	64
basketball	64
effect	64
England	64
sold	64
schedule	64
sixteen	64
grown	64
security	64
Carolina	64
wood	64
step	64
supposedly	64
Americans	64
somewhat	63
warm	63
tired	63
seventy	63
die	63
n-	63
products	63
reasonable	63
Ooh	63
reunion	63
seventies	63
department	63
offer	63
fourteen	63
inches	63
effort	63
hobby	63
language	63
possibly	63
legal	63
kitchen	62
considered	62
Corps	62
Bush	62
incredible	62
With	62
won	62
pressure	62
quickly	62
direction	62
Course	62
laws	62
lady	62
besides	62
cute	62
popular	62
figured	62
papers	62
ride	62
typical	61
thanks	61
ninety	61
Our	61
debt	61
variety	61
covered	61
stations	61
continue	61
fit	61
hands	61
telephone	61
Baltimore	60
On	60
various	60
players	60
seat	60
ourselves	60
upset	60
train	60
sorts	60
straight	60
forward	59
solution	59
questions	59
plays	59
passed	59
wild	59
rough	59
Gosh	59
politics	59
neighbor	59
Spring	59
weekends	59
AND	59
box	59
stores	59
Cowboys	59
Chicago	58
Peace	58
met	58
X	58
switch	58
Mexican	58
someplace	58
brand	58
fortunate	58
hunting	58
grocery	58
bucks	58
nowadays	58
forever	58
lawyers	57
Austin	57
c-	57
blue	57
stuck	57
Oklahoma	57
retirement	57
moment	57
Ford	57
bottom	57
lines	57
grandchildren	57
recipe	57
bag	57
pounds	57
employees	57
sudden	57
junior	57
trade	57
swimming	57
staying	56
huh-uh	56
rich	56
hair	56
simply	56
drop	56
harder	56
track	56
hearing	56
milk	56
management	56
fight	56
Central	56
ran	56
cable	56
careful	56
loan	56
events	56
safety	55
dead	55
Pittsburgh	55
engineer	55
simple	55
afternoon	55
smoke	55
Thank	55
concern	55
Chinese	55
sisters	55
plans	55
Garland	55
K	55
pets	55
role	55
Soviet	55
sauce	55
wide	54
upon	54
repair	54
nature	54
heat	54
Who	54
the-	54
cheese	54
mentioned	54
Middle	54
runs	54
ice	54
Although	54
Boston	54
common	54
WITH	54
became	54
becoming	54
spread	54
painted	53
report	53
Hey	53
conversation	53
animals	53
Go	53
payment	53
Nice	53
prefer	53
p-	53
Israel	53
eighty-six	53
sometime	53
mix	53
brothers	53
President	53
appeal	53
western	53
Ohio	53
shoes	53
county	53
knowing	52
face	52
picking	52
dump	52
percentage	52
kindergarten	52
everyday	52
meal	52
necessary	52
owned	52
drove	52
downtown	52
sign	52
speaking	52
dark	51
touch	51
beyond	51
organization	51
mothers	51
otherwise	51
convenient	51
picture	51
population	51
engine	51
sewing	51
voting	51
I-	51
drink	51
bye-bye	50
limited	50
Great	50
row	50
expenses	50
truth	50
suspect	50
trust	50
pop	50
tent	50
speech	50
clear	50
ideas	50
an-	50
garage	50
begin	50
services	50
bathroom	50
style	49
responsible	49
mixed	49
weapons	49
exciting	49
finished	49
windows	49
larger	49
sat	49
economic	49
checks	49
vacations	49
traveling	49
cheaper	49
trips	49
healthy	49
table	49
V.	49
tennis	49
violent	49
factor	49
depending	49
cents	49
original	49
backyard	48
scared	48
puts	48
aspect	48
finish	48
rooms	48
accept	48
points	48
Friday	48
coast	48
extent	48
unanimous	48
Canada	48
written	48
dealing	48
plenty	48
board	48
range	48
Hello	48
Take	47
Wisconsin	47
above	47
earlier	47
AIDS	47
influence	47
win	47
fighting	47
closer	47
constantly	47
cheap	47
broken	47
salad	47
slow	47
sentencing	47
character	47
wa-	47
babies	47
herself	47
becomes	47
election	47
required	47
pleased	47
wrote	47
mandatory	47
handy	47
recent	47
correct	47
suit	47
appreciate	47
ski	47
Japanese	47
Something	47
wall	47
actual	47
loans	46
further	46
Monday	46
lakes	46
bass	46
pass	46
spot	46
g-	46
meat	46
situations	46
NEWS	46
missed	46
physical	46
wise	46
metal	46
million	46
served	46
deterrent	46
helpful	46
provide	45
Thanks	45
War	45
treat	45
fantastic	45
return	45
Saint	45
ability	45
deep	45
Italian	45
flat	45
we-	45
shopping	45
losing	45
square	45
bins	45
park	45
pound	45
Arlington	45
liberal	45
enjoyable	44
colors	44
beach	44
foods	44
unusual	44
eye	44
feelings	44
dangerous	44
feels	44
Minnesota	44
perfect	44
successful	44
likely	44
Georgia	44
Honda	44
jeans	44
grandparents	44
action	44
ca-	44
in-	44
hole	44
showing	44
tickets	44
Rangers	44
study	43
World	43
blame	43
fly	43
r-	43
double	43
smart	43
twenty-two	43
Everybody	43
tomatoes	43
knowledge	43
Iraq	43
broke	43
taste	43
purchase	43
Visa	43
voted	43
forced	43
Air	43
visited	43
held	43
politicians	43
fund	43
Park	43
automatic	43
rice	43
semester	43
driver	43
bedrooms	42
neighbors	42
hire	42
fresh	42
player	42
facilities	42
leaving	42
Summer	42
expected	42
dear	42
thinks	42
meals	42
amazed	42
participate	42
seriously	42
sing	42
payments	42
developed	42
values	42
self	42
access	42
names	42
roll	42
require	42
pattern	42
sh-	42
threat	42
roof	41
discipline	41
flower	41
red	41
seventeen	41
tests	41
employee	41
negative	41
centers	41
l-	41
brown	41
package	41
b-	41
perspective	41
border	41
honest	41
data	41
ends	41
dental	41
feed	41
Kind	41
foreign	41
o-	41
Scouts	41
raising	41
bothers	41
aside	41
showed	41
act	41
Sounds	40
fill	40
technology	40
president	40
admit	40
damage	40
loves	40
section	40
worried	40
laid	40
relatives	40
checked	40
lessons	40
primarily	40
versus	40
purpose	40
lay	40
roles	40
forty-five	40
duty	40
quiet	40
shorts	40
letting	40
True	40
seventy-five	40
opinions	40
leaves	40
adults	40
thousands	40
colleges	40
circumstances	40
sale	40
Me	40
cross	40
activity	40
atmosphere	40
Jersey	40
eyes	40
smoking	40
voice	40
present	40
courses	40
distance	39
form	39
peace	39
concept	39
blow	39
alcohol	39
Th-	39
boring	39
super	39
sun	39
whoever	39
impressed	39
assume	39
animal	39
balance	39
highway	39
burn	39
fourth	39
fifties	39
mile	39
killing	39
media	39
J	39
saved	39
Every	39
alive	39
material	39
southern	39
recycled	39
curious	39
About	39
fixed	39
welfare	39
product	39
songs	39
juries	39
discuss	39
Germany	38
rural	38
excited	38
technical	38
medicine	38
August	38
collect	38
Indiana	38
Day	38
boss	38
replace	38
asking	38
energy	38
rates	38
due	38
Usually	38
saving	38
adult	38
Force	38
'S	38
gasoline	38
meeting	38
violence	38
minimum	38
Christian	38
Ye-	38
stupid	38
pain	38
hired	38
convicted	38
frightening	38
freedom	37
effects	37
tends	37
Russia	37
W-	37
lead	37
practice	37
independent	37
however	37
driven	37
Congress	37
committed	37
complete	37
Your	37
belong	37
opposite	37
thirty-five	37
twenty-four	37
realized	37
fault	37
whereas	37
murders	37
housing	37
shift	37
letter	37
criminals	37
whose	37
et	37
boxes	37
natural	37
burning	37
bread	37
seafood	37
cutting	37
protect	37
barbecue	37
volunteer	37
traffic	37
machines	37
preschool	37
wondered	36
pulled	36
river	36
district	36
W	36
missing	36
sport	36
vegetables	36
encourage	36
conditioning	36
shame	36
stage	36
Here	36
evidence	36
Would	36
prisons	36
records	36
recipes	36
hundreds	36
regularly	36
jump	36
WOLVES	36
businesses	36
streets	36
cetera	36
draft	36
walked	36
reports	36
immigration	36
decisions	36
extended	36
rented	36
levels	36
stays	36
commit	36
shooting	36
skiing	36
advice	35
lawyer	35
sand	35
apart	35
edge	35
essentially	35
grades	35
Pardon	35
expecting	35
daughters	35
projects	35
option	35
Definitely	35
Plus	35
trucks	35
choices	35
neither	35
rules	35
tuition	35
West	35
ages	35
article	35
luxury	35
network	35
checking	35
youngest	35
bus	35
differently	35
song	35
drives	35
educated	35
odd	35
teenagers	34
setting	34
license	34
corner	34
facts	34
nicer	34
jeez	34
key	34
May	34
currently	34
strict	34
fat	34
staff	34
talks	34
model	34
compare	34
Can	34
software	34
automatically	34
caused	34
John	34
pays	34
wet	34
catfish	34
interests	34
Instruments	34
master	34
heck	34
solve	34
overall	34
maintain	34
June	34
Union	34
Atlanta	34
arm	34
Raleigh	34
views	33
pictures	33
articles	33
pro	33
planted	33
paycheck	33
argument	33
terribly	33
ex-	33
extreme	33
standing	33
Gee	33
mo-	33
ju-	33
female	33
prior	33
Latin	33
forgot	33
breaks	33
block	33
series	33
window	33
justice	33
none	33
France	33
labor	33
tremendous	33
belt	33
DANCES	33
count	33
mistake	33
draw	33
meant	33
blood	33
possibility	33
Minneapolis	33
sides	33
wha-	33
pants	33
Williams	33
swim	33
shrimp	33
elementary	33
fell	32
breed	32
brick	32
recommend	32
league	32
yellow	32
strongly	32
turning	32
practically	32
January	32
immediately	32
abuse	32
Mom	32
male	32
quarter	32
date	32
don-	32
sentenced	32
opera	32
Gulf	32
cuts	32
senior	32
wearing	32
tie	32
gorgeous	32
campus	32
equal	32
members	32
opened	32
gallon	32
German	32
accident	32
theater	32
eighties	32
impact	32
pushing	32
items	32
till	32
carpet	32
prime	32
cream	32
aid	32
Massachusetts	32
monthly	32
illegal	32
Express	32
innocent	31
pleasure	31
immediate	31
County	31
TIME	31
doors	31
specific	31
fellow	31
sixty-five	31
bugs	31
iron	31
complain	31
beans	31
considering	31
judges	31
Spanish	31
relationship	31
relatively	31
junk	31
fee	31
unit	31
pieces	31
solid	31
organized	31
cleaning	31
entertainment	31
uses	31
classic	31
tapes	31
trials	31
northern	31
loose	31
mini	31
parties	31
brings	31
STAR	31
subscribe	31
Los	31
facility	31
manager	31
Panama	31
sweet	31
fiction	31
weights	31
error	31
stadium	31
Disney	31
Were	30
experiences	30
pregnant	30
cancer	30
mistakes	30
wherever	30
October	30
soap	30
decent	30
stress	30
Seems	30
casual	30
raining	30
humid	30
elected	30
freeze	30
baby-sitter	30
corporation	30
split	30
Kentucky	30
anyhow	30
cruise	30
useful	30
significant	30
enjoying	30
twenty-one	30
press	30
Everything	30
trained	30
STREET	30
anytime	30
spare	30
bothered	30
skills	30
desk	30
nearly	30
onto	30
reach	30
verdict	30
Lord	30
conscious	30
dish	30
ate	30
summertime	30
mornings	30
risk	30
Tech	30
whatnot	30
rule	30
attached	30
deficit	30
fence	29
twenty-three	29
dining	29
oriented	29
directly	29
member	29
dig	29
filled	29
More	29
round	29
passing	29
mad	29
daily	29
source	29
Sam	29
earth	29
individuals	29
quote	29
dirt	29
sharing	29
holding	29
tomorrow	29
rape	29
scale	29
results	29
auto	29
properly	29
repairs	29
hospitals	29
habit	29
Lubbock	29
dropped	29
sew	29
breaking	29
library	29
part-time	29
trend	29
art	29
manage	29
upper	29
hers	29
studying	29
truly	29
elections	29
tools	29
message	29
appropriate	29
comedy	29
naturally	29
Angeles	29
Tom	29
storm	29
complex	29
organizations	29
beer	29
bath	29
design	29
containers	29
singing	29
bringing	28
understanding	28
culture	28
treated	28
College	28
fifty-five	28
thi-	28
automobile	28
pot	28
tied	28
pulling	28
European	28
tells	28
signs	28
added	28
recording	28
beds	28
prove	28
cousins	28
nurse	28
expense	28
flexible	28
corporate	28
ye-	28
challenge	28
regard	28
riding	28
Unfortunately	28
complicated	28
increase	28
planned	28
educational	28
crafts	28
li-	28
threw	28
yards	28
incentive	28
dishes	28
knock	28
honestly	28
Michigan	28
match	28
coach	28
Denver	28
portion	28
improve	28
Chevy	28
Cadillac	28
receive	28
owner	28
seconds	28
automobiles	28
swing	28
kick	28
March	28
beef	28
Iowa	28
Francisco	28
motivated	28
Japan	28
parks	28
Y	28
clubs	28
Pretty	27
disease	27
prepared	27
affect	27
December	27
Any	27
seats	27
These	27
mow	27
smell	27
highly	27
July	27
combination	27
satisfied	27
attorney	27
math	27
pair	27
routine	27
uncle	27
impossible	27
TIMES	27
mileage	27
co-	27
commercial	27
channels	27
birthday	27
Detroit	27
join	27
By	27
investment	27
hell	27
greatest	27
Fort	27
Philadelphia	27
potential	27
favorites	27
location	27
bake	27
vehicles	27
roommate	27
enjoys	27
nation	27
explain	27
humidity	27
Golden	27
pickup	27
suits	27
deserve	27
warranty	27
tiny	27
lights	26
contact	26
native	26
An	26
trim	26
qualified	26
closed	26
rains	26
frustrating	26
international	26
thoroughly	26
potatoes	26
fry	26
retire	26
twenty-eight	26
parole	26
Lincoln	26
Toyota	26
dressed	26
Catholic	26
chose	26
sons	26
brakes	26
necessity	26
fancy	26
signed	26
inch	26
apartments	26
development	26
patterns	26
microwave	26
carrying	26
plastics	26
hitting	26
citizens	26
develop	26
eighty-five	26
carried	26
jazz	26
Creek	26
disagree	26
causes	26
engines	26
religious	26
electronic	26
options	26
fuel	26
causing	26
contribute	26
presented	26
firm	26
speed	26
wash	26
wine	26
wheel	26
arts	26
registered	26
pie	26
Texan	26
weapon	26
code	26
acid	26
Red	26
citizen	25
tall	25
be-	25
fascinating	25
forties	25
ceiling	25
minor	25
planting	25
corporations	25
financially	25
chemicals	25
agency	25
seasons	25
badly	25
lovely	25
Springs	25
corn	25
suburb	25
Alabama	25
teenager	25
breakfast	25
profit	25
race	25
consumer	25
vehicle	25
parking	25
proper	25
marvelous	25
length	25
stands	25
fortunately	25
puppy	25
reputation	25
earn	25
Get	25
film	25
alternative	25
flip	25
Louisiana	25
pension	25
throughout	25
theory	25
purchased	25
concert	25
camped	25
Worth	25
quarterback	25
pump	25
chemical	25
underneath	25
applied	25
structure	25
professor	25
cholesterol	25
shut	25
hills	25
named	25
holidays	25
National	25
soccer	25
philosophy	25
However	25
throwing	25
recognize	25
noise	25
visiting	25
Africa	25
choir	25
Orleans	25
Thursday	25
outrageous	25
processing	25
generations	25
fans	25
ho-	24
inner	24
lesser	24
discovered	24
silly	24
fully	24
Excuse	24
Big	24
pure	24
among	24
rehabilitation	24
established	24
Missouri	24
emergency	24
delicious	24
relate	24
cooked	24
dirty	24
hassle	24
woods	24
practical	24
movement	24
marriage	24
courts	24
modern	24
di-	24
shirt	24
coat	24
dealer	24
annual	24
sentences	24
millions	24
se	24
including	24
do-	24
MORNING	24
recall	24
print	24
category	24
ma-	24
transportation	24
version	24
motivation	24
ill	24
full-time	24
Dad	24
Four	24
C.	24
severe	24
liter	24
Little	24
hurting	24
newer	24
desert	24
transmission	24
maintenance	24
drunk	24
advance	24
From	24
disappointed	24
Michael	24
Bible	24
TWENTY	24
Social	24
bicycle	24
buildings	24
hardest	24
traditional	24
conservative	24
programming	24
grandfather	24
substitute	24
budgeting	24
item	24
temperature	24
Wal-Mart	24
barely	24
effective	24
dealers	24
mental	24
fabulous	24
laying	24
exercising	24
soil	24
Y-	24
pan	24
Johnson	24
Ours	23
overseas	23
funding	23
hanging	23
result	23
concerns	23
hide	23
China	23
standpoint	23
James	23
central	23
divorced	23
requirements	23
aunt	23
thick	23
gain	23
affects	23
contract	23
theirs	23
screen	23
pleasant	23
acceptable	23
Jeez	23
burned	23
After	23
frame	23
depend	23
graduating	23
First	23
roads	23
perfectly	23
offices	23
slash	23
fed	23
falling	23
groceries	23
unemployment	23
closet	23
banks	23
districts	23
HOME	23
wo-	23
cousin	23
profession	23
A-	23
letters	23
Also	23
forms	23
Jim	23
exact	23
nations	23
rap	23
shower	23
spoiled	23
so-	23
repeat	23
General	23
typo	23
employer	23
employment	23
definite	23
institution	23
Dakota	23
gray	23
actor	23
fixing	23
realistic	23
TREK	23
JOURNAL	23
household	23
creative	23
Security	23
direct	23
address	23
hook	23
summers	23
His	23
musical	23
sending	23
route	23
copy	23
walls	23
improvement	23
Master	23
diesel	23
deer	23
cake	23
bored	22
victim	22
sooner	22
condition	22
apply	22
increased	22
physically	22
sir	22
engineers	22
page	22
wi-	22
latest	22
halfway	22
crowd	22
hung	22
bushes	22
survive	22
dying	22
participating	22
avoid	22
rainy	22
adds	22
candidates	22
steak	22
bar	22
furniture	22
protected	22
involvement	22
sleeping	22
thirties	22
convinced	22
settled	22
slacks	22
Church	22
Hawaii	22
charged	22
amounts	22
collection	22
righty	22
refrigerator	22
litter	22
outdoor	22
managed	22
unbelievable	22
prevent	22
softball	22
dorm	22
Once	22
classroom	22
videos	22
homework	22
intelligent	22
reduce	22
relaxing	22
received	22
exposed	22
scene	22
sight	22
manufacturing	22
charges	22
operate	22
expert	22
joke	22
School	22
electric	22
produce	22
claim	22
unfortunate	22
wound	22
Wh-	22
deposit	22
conditions	22
day-care	22
sources	22
Hampshire	22
administration	22
spelling	22
tour	22
please	22
voluntary	22
nuts	22
shirts	22
Mostly	21
youth	21
goal	21
statistics	21
conflict	21
occurred	21
addition	21
bu-	21
zero	21
Unless	21
critical	21
supply	21
vegetable	21
fruit	21
eggs	21
literally	21
tents	21
electronics	21
se-	21
thoughts	21
peers	21
Reagan	21
arms	21
Clarion	21
pushed	21
Sears	21
lack	21
designed	21
ar-	21
reporting	21
supporting	21
communities	21
argue	21
approach	21
Louis	21
drivers	21
lock	21
Mercedes	21
Saudi	21
Kuwait	21
stock	21
motor	21
eighty-seven	21
Good-bye	21
Mine	21
towns	21
according	21
Jewish	21
sets	21
site	21
pro-	21
thrown	21
commercials	21
listened	21
following	21
flag	21
gym	21
task	21
al-	21
undergraduate	21
skirts	21
onions	21
turkey	21
relative	21
SILENCE	21
mystery	21
burden	21
grill	21
joined	21
cared	21
create	21
Kansas	21
Same	21
note	21
bottle	21
tries	21
characters	21
laugh	21
division	21
faster	21
statement	21
competition	21
cartoons	21
memory	21
holes	21
entertaining	21
mall	21
formal	21
woodworking	21
sd	21
spray	20
accepted	20
largest	20
afterwards	20
affected	20
entirely	20
discussed	20
cast	20
ev-	20
ocean	20
novels	20
chore	20
forgotten	20
recession	20
go-	20
girlfriend	20
steal	20
September	20
horror	20
neighborhoods	20
weeds	20
Got	20
diet	20
improved	20
Whereas	20
u-	20
plate	20
blowing	20
dust	20
urban	20
twenty-seven	20
jus-	20
understood	20
discussion	20
crisis	20
finance	20
farmers	20
wore	20
goods	20
user	20
covers	20
event	20
wage	20
located	20
construction	20
un-	20
Their	20
wagon	20
criteria	20
ham	20
basement	20
lo-	20
husbands	20
prescription	20
instrument	20
horse	20
Both	20
industrial	20
mountain	20
tires	20
guarantee	20
dumb	20
tendency	20
lists	20
answering	20
eliminate	20
Cause	20
fitness	20
controls	20
LAMBS	20
tastes	20
subjects	20
com-	20
smog	20
no-	20
tight	20
consistent	20
judicial	20
resources	20
economics	20
Three	20
minority	20
fifth	20
instructor	20
limits	20
winds	20
taxed	20
teaches	20
socially	20
behavior	20
:	20
mobile	20
El	20
democracy	20
Grand	20
craft	20
Lewisville	19
chances	19
standards	19
drinking	19
Eastern	19
hated	19
Kennedy	19
eastern	19
surgery	19
ads	19
ge-	19
Sherman	19
hits	19
shots	19
comment	19
beneficial	19
teenage	19
gifts	19
sex	19
mayor	19
gardens	19
Tha-	19
began	19
cafeteria	19
Indian	19
eaten	19
finances	19
jogging	19
Rochester	19
focus	19
pardon	19
leaders	19
friendly	19
aspects	19
clothing	19
wedding	19
serving	19
King	19
crack	19
fees	19
teeth	19
some-	19
opportunities	19
mortgage	19
mother-in-law	19
nineties	19
consideration	19
cultural	19
cultures	19
ups	19
lowest	19
jumping	19
bin	19
charging	19
hooked	19
shall	19
efficient	19
final	19
pollutants	19
votes	19
candidate	19
differences	19
appeals	19
mill	19
pocket	19
couples	19
weekly	19
dresses	19
skirt	19
baked	19
steps	19
prepare	19
clock	19
coffee	19
penny	19
worthwhile	19
lab	19
spots	19
Republican	19
Bell	19
funds	19
trumpet	19
dried	19
laughed	19
Alzheimer	19
topics	19
politically	19
bureaucracy	19
rarely	19
farther	19
territory	19
pour	19
landfill	19
performance	19
messed	19
union	19
dessert	19
blocks	19
eighty-four	19
supervisor	19
campaign	19
assistant	19
NIGHT	19
knit	19
requires	19
phase	19
mouth	19
typically	19
difficulty	19
reunions	19
buffalo	19
potato	19
Things	19
Civil	19
tournament	19
accurate	19
stitch	19
knee	19
sugar	19
reality	19
sister-in-law	18
workers	18
Navy	18
Never	18
era	18
sixth	18
unique	18
salt	18
details	18
score	18
whatsoever	18
Hm	18
bulbs	18
attack	18
cucumbers	18
weed	18
weigh	18
seed	18
clearly	18
S.	18
fear	18
nuclear	18
Last	18
sake	18
chain	18
waited	18
catching	18
ozone	18
strictly	18
previous	18
positions	18
occur	18
communications	18
Waco	18
informed	18
accused	18
whe-	18
Illinois	18
butter	18
Nissan	18
twenty-nine	18
materials	18
factors	18
occasion	18
DALLAS	18
remarkable	18
tuned	18
personality	18
button	18
minds	18
skunk	18
priced	18
frequently	18
tune	18
proud	18
brother-in-law	18
bitty	18
Anything	18
abused	18
evenings	18
Wednesday	18
mentally	18
specifically	18
silver	18
empty	18
pack	18
exposure	18
collecting	18
sits	18
Black	18
committing	18
policeman	18
stealing	18
freon	18
Chrysler	18
Nothing	18
greater	18
concrete	18
soft	18
Thanksgiving	18
warehouse	18
flying	18
load	18
McDonald	18
emphasis	18
generate	18
bowl	18
chocolate	18
wire	18
handled	18
invaded	18
j-	18
hill	18
dance	18
agent	18
grand	18
pilot	18
An-	18
lift	18
acre	18
neck	18
sweat	18
principal	18
yep	18
lifting	18
aerobic	18
offered	18
file	18
wallpaper	18
peppers	18
Bill	18
awards	18
Out	18
Arkansas	18
printer	18
sue	18
Addison	18
traded	18
below	18
rare	18
Another	18
Hussein	18
coal	18
crawfish	18
Whether	17
success	17
dozen	17
directions	17
pages	17
stolen	17
Since	17
surprising	17
Mavericks	17
birds	17
universal	17
finger	17
temporary	17
slip	17
forty-eight	17
drain	17
ideal	17
emotional	17
cares	17
vegetarian	17
virtually	17
fields	17
granted	17
camper	17
flavor	17
responsibilities	17
writer	17
marketing	17
worrying	17
belts	17
settle	17
wasting	17
treatment	17
commitment	17
cleaned	17
heavily	17
advertising	17
sounded	17
Mississippi	17
determine	17
indoor	17
White	17
darned	17
increasing	17
pride	17
slowly	17
good-bye	17
Somebody	17
professionals	17
album	17
providing	17
Brooks	17
Either	17
beating	17
uncomfortable	17
hotel	17
Buick	17
purposes	17
lesson	17
ninety-two	17
instruments	17
bite	17
rush	17
TWO	17
WOMAN	17
dressing	17
stir	17
squash	17
SHOW	17
TO	17
WALL	17
pitching	17
Dodge	17
fewer	17
wealthy	17
Motors	17
ther-	17
ban	17
estate	17
figures	17
tradition	17
patients	17
;	17
NEW	17
broad	17
ninety-nine	17
shock	17
rolls	17
Six	17
walks	17
jurors	17
Shepherd	17
deductions	17
dip	17
survey	17
controlled	17
lottery	17
divorce	17
Tuesday	17
jails	17
nursery	17
seventh	17
loss	17
IN	17
luckily	17
region	17
hunt	17
Nebraska	17
customer	17
Argentina	17
PRETTY	17
comparison	17
Saddam	17
playoffs	17
officer	17
voters	17
Ryan	17
mature	16
poverty	16
Has	16
forces	16
April	16
boating	16
historical	16
answers	16
selected	16
League	16
scores	16
winning	16
tomato	16
thirty-two	16
Fall	16
unreal	16
welcome	16
Iran	16
ki-	16
Winter	16
therefore	16
governments	16
mild	16
soup	16
rained	16
morals	16
aggressive	16
biased	16
LAW	16
economically	16
lets	16
island	16
disk	16
shocked	16
legitimate	16
cassette	16
domestic	16
drag	16
debate	16
strike	16
brake	16
transferred	16
roots	16
dream	16
oven	16
Kevin	16
impression	16
choosing	16
requirement	16
attorneys	16
headlines	16
exist	16
assistance	16
title	16
legislation	16
tooth	16
annoying	16
features	16
Valley	16
trailer	16
Super	16
Bowl	16
Giants	16
afternoons	16
Oakland	16
jumped	16
Five	16
perform	16
Mustang	16
connection	16
funded	16
daycare	16
entertain	16
plain	16
measure	16
PEOPLE	16
legs	16
Mother	16
Arizona	16
solar	16
nowhere	16
Seattle	16
scratch	16
crochet	16
strip	16
complaining	16
placed	16
ultimately	16
tail	16
golfer	16
grab	16
Jimmy	16
scenes	16
selection	16
environmental	16
judgment	16
November	16
February	16
Man	16
accidents	16
comfort	16
moon	16
languages	16
reliable	16
cop	16
interview	16
scares	16
analysis	16
consulting	16
ONE	16
cent	16
kn-	16
famous	16
crowded	16
twenties	16
Vermont	16
constant	16
shell	16
priority	16
sailing	16
lasagna	16
traveled	16
authority	16
cup	16
bird	16
Up	16
MasterCard	16
climate	16
democratic	16
tons	15
encouraged	15
slightly	15
suffering	15
Desert	15
Vietnamese	15
struggle	15
angry	15
supported	15
acres	15
bankrupt	15
accent	15
rise	15
ugly	15
mowing	15
grows	15
allows	15
religion	15
permanent	15
technically	15
tornado	15
menu	15
arguments	15
tear	15
attitudes	15
Tennessee	15
stars	15
tub	15
daddy	15
Brian	15
application	15
We-	15
Tell	15
Still	15
Persian	15
awfully	15
Certainly	15
touched	15
packages	15
productive	15
fa-	15
participated	15
additional	15
bonus	15
Rather	15
chair	15
N.	15
Put	15
suggested	15
High	15
suddenly	15
status	15
guide	15
reached	15
winters	15
darn	15
ticket	15
owe	15
upstairs	15
feeding	15
steel	15
Before	15
frozen	15
absolute	15
Costner	15
object	15
secretary	15
penalties	15
colored	15
builds	15
olds	15
assumed	15
chunk	15
tin	15
closely	15
trunk	15
Hill	15
talent	15
guilt	15
Jack	15
released	15
su-	15
sea	15
wake	15
honor	15
Had	15
rea-	15
applications	15
hurts	15
costing	15
Peter	15
twenty-six	15
hysterical	15
Public	15
overnight	15
moral	15
WORLD	15
pitch	15
ch-	15
falls	15
workout	15
cigarettes	15
worries	15
grief	15
bright	15
buses	15
chosen	15
phenomenal	15
desire	15
pressed	15
associated	15
director	15
governor	15
worn	15
suburbs	15
curriculum	15
removed	15
ship	15
shore	15
incredibly	15
debts	15
encouraging	15
cancel	15
Retriever	15
accounts	15
soda	15
promote	15
solutions	15
medium	15
murdered	15
competitive	15
chop	15
shed	15
CHEERS	15
Mazda	15
modem	15
schooling	15
Taurus	15
troops	15
demand	15
Buddy	15
Oldsmobile	15
lemon	15
apple	15
agreement	15
gold	15
concentrate	15
unfair	15
content	15
Galveston	15
layer	15
ratio	15
outdoors	15
skied	15
hiking	15
gang	15
storms	15
studies	15
toy	15
Golly	15
biking	15
utt	15
roast	15
sky	15
sweaters	15
eighty-two	15
communication	15
baby-sit	15
bred	15
flour	15
recyclable	15
Puerto	15
LIFE	15
handguns	15
Yeah.	15
retriever	15
renting	14
owns	14
ta-	14
leg	14
blown	14
digging	14
struggling	14
River	14
Center	14
GOOD	14
novel	14
buff	14
Purdue	14
kicked	14
practicing	14
athlete	14
guard	14
universities	14
rely	14
-er	14
patio	14
opening	14
pine	14
offering	14
fired	14
toys	14
Russian	14
army	14
ties	14
Gorbachev	14
leadership	14
frustrated	14
lawns	14
taxpayers	14
Steve	14
ladies	14
cow	14
fried	14
Scout	14
included	14
cabin	14
pork	14
balls	14
employed	14
Could	14
needing	14
reporter	14
killer	14
corruption	14
switched	14
dealership	14
Smith	14
brief	14
accomplish	14
justify	14
deciding	14
loaded	14
eighty-eight	14
nervous	14
powerful	14
inspection	14
SIXTY	14
MINUTES	14
Saturdays	14
utilities	14
Nobody	14
exchange	14
lazy	14
association	14
foundation	14
films	14
trends	14
Joe	14
birth	14
fi-	14
Girl	14
som-	14
developing	14
seldom	14
detail	14
Connecticut	14
discussing	14
highest	14
connected	14
proposal	14
guitar	14
Tyler	14
thumb	14
mass	14
kittens	14
lap	14
followed	14
depth	14
rebuild	14
hose	14
carefully	14
pipe	14
basics	14
lean	14
rings	14
invade	14
b	14
Jesus	14
mood	14
dumping	14
ears	14
spaghetti	14
juice	14
scare	14
celery	14
compete	14
David	14
billions	14
valley	14
homeless	14
primary	14
former	14
Democrat	14
Democrats	14
habits	14
tank	14
gourmet	14
dependent	14
networks	14
restrictions	14
internal	14
Other	14
ba-	14
convict	14
budgets	14
returned	14
mid	14
Orlando	14
pa-	14
D-	14
psychology	14
emissions	14
operating	14
ninety-one	14
Think	14
dealt	14
remove	14
baby-sitting	14
Indians	14
obvious	14
wives	14
reasonably	14
mention	14
knees	14
borrow	14
classics	14
gangs	14
ninth	14
seventy-eight	14
freezing	14
shown	14
Rome	14
handgun	14
shotgun	14
Real	14
George	14
switchboard	14
preparing	14
thin-	14
Ugh	14
melt	14
conversion	14
customers	14
scattered	14
skin	14
utts	14
pasta	14
interior	14
deck	14
counting	14
medication	14
bell	14
Instead	14
Alaska	14
Carter	14
voter	14
crab	14
Ah	14
Cafe	14
bricks	14
enjoyment	14
combat	13
Storm	13
hungry	13
actions	13
adjust	13
initially	13
streams	13
brain	13
N-	13
conference	13
pros	13
Whatever	13
tremendously	13
bloom	13
counselor	13
haul	13
ear	13
advanced	13
blows	13
roses	13
cooler	13
k-	13
egg	13
broccoli	13
creek	13
Nancy	13
discount	13
laughing	13
broadcast	13
'cause	13
tr-	13
capable	13
locked	13
someday	13
accounting	13
net	13
Pontiac	13
smooth	13
shorter	13
purchases	13
surprise	13
checkbook	13
bases	13
refuse	13
salaries	13
Phoenix	13
Fox	13
drawing	13
stack	13
stereo	13
highways	13
picnic	13
horses	13
British	13
Goodness	13
vet	13
WOMEN	13
caring	13
supper	13
volleyball	13
target	13
ripped	13
rating	13
MAN	13
suggest	13
twins	13
execute	13
gift	13
Jerry	13
reverse	13
Again	13
goals	13
ne-	13
avid	13
injuries	13
alternate	13
bend	13
exists	13
release	13
Only	13
Science	13
periods	13
advise	13
Bird	13
Say	13
rides	13
models	13
ignore	13
selecting	13
convenience	13
sunny	13
wears	13
steaks	13
experiment	13
industries	13
destroyed	13
blank	13
suspenseful	13
grandson	13
backed	13
ranch	13
meetings	13
clip	13
hardware	13
valuable	13
phones	13
District	13
token	13
resource	13
relations	13
indeed	13
protection	13
me-	13
Tex-Mex	13
rib	13
closest	13
terrific	13
aunts	13
patient	13
statements	13
long-term	13
Lotus	13
equally	13
loud	13
dial	13
ton	13
on-	13
/*	13
Arabia	13
snake	13
log	13
advantages	13
adding	13
separated	13
progressive	13
path	13
experienced	13
cure	13
collected	13
danger	13
Her	13
gue-	13
factory	13
jugs	13
electrical	13
rolling	13
rank	13
Buffalo	13
offenders	13
muscles	13
exercises	13
nose	13
challenging	13
theft	13
purely	13
nasty	13
eighty-nine	13
fits	13
picks	13
marry	13
porch	13
he-	13
gained	13
Bermuda	13
mark	13
latex	13
hiring	13
adopted	13
st-	13
greatly	13
allowing	13
Accord	13
SLEEPING	13
ENEMY	13
kilometers	13
literature	13
heels	13
tournaments	13
strawberries	13
leader	13
professors	13
dryer	13
Discover	13
Rico	13
spanked	13
Uh-huh.	13
elaborate	12
scholarships	12
stood	12
rifle	12
wars	12
ON	12
trout	12
hurry	12
redo	12
wooden	12
leak	12
register	12
athletes	12
Tarpley	12
sacrifice	12
destroy	12
deals	12
spends	12
churches	12
diseases	12
personnel	12
cocaine	12
Be	12
clouds	12
anxious	12
miserable	12
sexual	12
eats	12
adjusted	12
float	12
unquote	12
depressed	12
depressing	12
defendant	12
studied	12
method	12
S-	12
Town	12
hood	12
rental	12
sporting	12
Salt	12
correctly	12
compatible	12
deductible	12
commute	12
Mike	12
priorities	12
tuna	12
de-	12
drastically	12
comedies	12
MURPHY	12
BROWN	12
DESIGNING	12
exhausted	12
independence	12
abortion	12
wasted	12
hall	12
dolls	12
string	12
Texans	12
counts	12
asleep	12
tougher	12
attacks	12
author	12
relationships	12
laundry	12
fathers	12
premeditated	12
Earth	12
candy	12
quarters	12
printed	12
departments	12
cassettes	12
Garth	12
Bob	12
lousy	12
kno-	12
Davis	12
Seven	12
robbery	12
backwards	12
Make	12
heating	12
filter	12
eighty-three	12
core	12
injection	12
starter	12
Chevrolet	12
post	12
radical	12
severely	12
created	12
contractor	12
peer	12
competing	12
scholarship	12
economical	12
failed	12
mayonnaise	12
advertised	12
Sundays	12
vary	12
watches	12
cookies	12
MY	12
LIVE	12
steady	12
administrator	12
hilarious	12
popcorn	12
Continental	12
worker	12
Society	12
realizing	12
lifestyle	12
select	12
borrowed	12
tech	12
billion	12
award	12
china	12
garlic	12
include	12
attempt	12
handling	12
Paul	12
finds	12
envelope	12
Yo-	12
en-	12
donate	12
rip	12
artist	12
cou-	12
sites	12
injured	12
publicity	12
shepherd	12
cruel	12
replaced	12
rat	12
raped	12
nickel	12
warmer	12
eligible	12
miniature	12
Dukakis	12
eighth	12
toxic	12
frankly	12
impressive	12
false	12
equivalent	12
escape	12
finishing	12
TV	12
respond	12
boards	12
conversations	12
screaming	12
sections	12
borders	12
reviews	12
physics	12
reaction	12
inclined	12
sore	12
plot	12
alarm	12
Hispanic	12
Northern	12
Dan	12
attractive	12
freshman	12
campaigns	12
offense	12
Nope	12
promised	12
ring	12
Democratic	12
membership	12
sv	12
boats	12
wou-	12
longest	12
purse	12
Canyon	12
suspense	12
partly	12
Club	12
thin	12
review	12
scouts	12
Volvo	12
lifetime	12
downhill	12
thirty-three	12
jog	12
bless	12
communism	12
Cliff	12
Israelis	12
flute	12
Cowboy	12
non	12
cycle	12
Island	12
Sox	12
Cardinals	12
Series	12
mosquitoes	12
disability	12
cloth	12
element	12
Nolan	12
tablespoon	12
Pacific	12
dropping	12
cornstarch	12
bark	12
clarinet	12
ounces	12
masters	11
armed	11
dug	11
blew	11
historically	11
HOUSEKEEPING	11
chores	11
stroke	11
Southwest	11
dies	11
swear	11
seeds	11
crop	11
continued	11
stretch	11
addicted	11
watering	11
flooding	11
official	11
Supreme	11
monies	11
blooming	11
tended	11
admire	11
shade	11
pond	11
infant	11
vitamins	11
cotton	11
Around	11
slice	11
stove	11
operation	11
controlling	11
geared	11
mu-	11
Someone	11
feasible	11
fought	11
Columbia	11
roughly	11
shortly	11
locally	11
golly	11
salesman	11
Penney	11
beliefs	11
Ireland	11
Italy	11
instances	11
flow	11
comparable	11
increases	11
guidelines	11
NEWSWEEK	11
Channel	11
Price	11
scenery	11
forty-two	11
drawback	11
buttons	11
Kurds	11
follows	11
puppies	11
heaven	11
la-	11
screw	11
muffler	11
emission	11
satisfaction	11
mechanic	11
SESAME	11
Too	11
fashioned	11
seventy-three	11
styles	11
ceilings	11
conditioner	11
decides	11
sells	11
cartons	11
administrators	11
growth	11
sprinkler	11
moves	11
fortune	11
ALONE	11
Sort	11
nurses	11
arrangements	11
invest	11
honey	11
root	11
Institute	11
D.	11
bound	11
restricted	11
socialized	11
tip	11
facing	11
cardboard	11
shoulder	11
in-laws	11
specialty	11
Schnauzer	11
loving	11
couch	11
protecting	11
producing	11
ounce	11
elect	11
clue	11
map	11
barrel	11
fuse	11
blacks	11
vans	11
cylinder	11
airline	11
enforce	11
Twenty	11
pace	11
relax	11
wintertime	11
Hank	11
Turkey	11
heads	11
parental	11
BIBLE	11
jewelry	11
careers	11
fail	11
employers	11
Federal	11
ultimate	11
sympathetic	11
electricity	11
con-	11
pollute	11
soldiers	11
E-	11
approve	11
determined	11
sticking	11
pizza	11
YORK	11
subscription	11
writes	11
robbing	11
headed	11
permission	11
substantial	11
inexpensive	11
folk	11
bands	11
Eagles	11
executed	11
le-	11
decline	11
screening	11
orange	11
owners	11
sufficient	11
massive	11
recreation	11
Junior	11
bear	11
transfer	11
nicely	11
acting	11
Academy	11
Dayton	11
balanced	11
proven	11
canned	11
relaxed	11
agreed	11
Memphis	11
Except	11
Penn	11
airplane	11
wheels	11
intent	11
punished	11
Down	11
Interesting	11
ALL	11
conscientious	11
sporty	11
owning	11
commits	11
logic	11
sa-	11
waves	11
filling	11
imagination	11
audience	11
carrots	11
devices	11
worms	11
enormous	11
gross	11
leather	11
entertained	11
occasional	11
directed	11
civic	11
E.	11
individually	11
musician	11
feature	11
si-	11
monitor	11
Been	11
yearly	11
understandable	11
rifles	11
Bruce	11
Blue	11
arguing	11
seventy-four	11
masking	11
cry	11
te-	11
pistol	11
introduced	11
bachelor	11
Wonderful	11
sophomore	11
burglar	11
diving	11
lie	11
notes	11
Symphony	11
crust	11
convert	11
liters	11
injury	11
Campbell	11
Australia	11
whip	11
powder	11
seasoning	11
onion	11
randomly	11
rocks	11
multiple	11
tenth	11
codes	11
knitting	11
Corpus	11
altogether	11
quilt	11
bug	11
router	11
mentality	10
ti-	10
residential	10
fr-	10
realistically	10
operated	10
suffer	10
fished	10
ad	10
purple	10
bulb	10
Ca	10
allergic	10
evidently	10
behave	10
laboratory	10
gather	10
Alright	10
revolution	10
batteries	10
perception	10
wishes	10
regards	10
Thomas	10
drought	10
contributing	10
Falls	10
stepfather	10
nap	10
hamburger	10
appearance	10
gravy	10
cleaner	10
carpool	10
airport	10
preference	10
roughing	10
Year	10
Should	10
Baylor	10
maximum	10
convince	10
operas	10
convictions	10
led	10
serial	10
entry	10
usage	10
Arab	10
screwed	10
Car	10
seventy-seven	10
lease	10
anniversary	10
messing	10
M.	10
officers	10
ending	10
pin	10
moms	10
recognition	10
Rowlett	10
angle	10
wished	10
anti	10
Memorial	10
Texoma	10
explore	10
goldfish	10
bait	10
trap	10
vision	10
fingers	10
Nations	10
wipe	10
plugs	10
factories	10
dedicated	10
formula	10
anyways	10
landscape	10
Paris	10
attic	10
costly	10
recognized	10
emotionally	10
apt	10
probation	10
clients	10
plea	10
nearby	10
curb	10
beg	10
sophisticated	10
whiz	10
overcrowded	10
Wha-	10
fond	10
Moon	10
concentration	10
perceived	10
innocence	10
Eleven	10
witnesses	10
procedure	10
protective	10
substance	10
receiving	10
leaf	10
Mister	10
hilly	10
Amarillo	10
Apple	10
aggravating	10
par-	10
Cadillacs	10
sticks	10
sensible	10
ninety-seven	10
secretaries	10
marked	10
polluted	10
guts	10
Gene	10
races	10
hi-	10
LITTLE	10
advertisements	10
contribution	10
legislature	10
camera	10
certified	10
delivered	10
continues	10
glasses	10
ac-	10
production	10
coin	10
baths	10
image	10
meaning	10
elsewhere	10
chips	10
covering	10
emergencies	10
graphics	10
consuming	10
sticky	10
Mark	10
publicized	10
spouse	10
polls	10
nor	10
CONSUMER	10
Ann	10
uncles	10
expand	10
chasing	10
eh	10
Diego	10
Costa	10
sharp	10
Hollywood	10
merit	10
believed	10
norm	10
slide	10
machinery	10
container	10
embarrassed	10
Uh-uh	10
blanket	10
fleas	10
scream	10
peas	10
murderers	10
rapidly	10
importance	10
titles	10
intelligence	10
consequences	10
spicy	10
volume	10
Saints	10
involves	10
needlepoint	10
alternator	10
T.	10
exhaust	10
drastic	10
muscle	10
schedules	10
heinous	10
Methodist	10
abilities	10
grounds	10
enforcement	10
generals	10
Word	10
Base	10
earned	10
guaranteed	10
sees	10
pad	10
hav-	10
proof	10
noisy	10
varies	10
mechanical	10
hail	10
hunter	10
edition	10
tourist	10
downstairs	10
soy	10
baking	10
absentee	10
Charles	10
ordered	10
concerts	10
religiously	10
internship	10
Honeywell	10
deaths	10
cabinets	10
lawsuits	10
figuring	10
faced	10
vicious	10
setup	10
grandma	10
pitched	10
extensive	10
sail	10
fajitas	10
pressures	10
courtroom	10
structured	10
felony	10
blade	10
deserves	10
stance	10
minorities	10
expertise	10
Midwest	10
documents	10
interact	10
bowling	10
Give	10
bridge	10
spell	10
plane	10
mixture	10
vice	10
attend	10
y'all	10
assumption	10
alike	10
damn	10
boot	10
unlisted	10
nerve	10
mode	10
bond	10
lax	10
regulation	10
ruined	10
heading	10
cups	10
maternity	10
reference	10
privilege	10
slapstick	10
backpack	10
faith	10
jacket	10
dramatically	10
published	10
coupons	10
chili	10
Portland	10
Roy	10
handicapped	10
specialized	10
poorer	10
speaker	10
watermelon	10
TWIN	10
